import React from 'react'

function Home() {
    return (
        <div>
            <h1 className='text-gradient p-1'>Character Voice คืออะไร วิธีใช้ยกระดับสำนวนการเขียนให้ฟังดูมีชีวิต!</h1>
            <p className='font-looped'>
                อึ๋ม บอดี้เพาเวอร์แชมปิยอง ซากุระซีนีเพล็กซ์ฟรังก์ ไนน์ จ๊อกกี้คันถธุระพล็อตโปรเจกเตอร์เบญจมบพิตร
                โกเต็กซ์สะบึมแต๋ว เซอร์โปรเจ็ค พาวเวอร์แจมเพลซซิมโฟนี่ฮากกา คณาญาติโฟล์คไฮแจ็ค เทรนด์หมายปองช็อปปิ้ง
                เวณิกามินท์วีเจวิดีโอ เซนเซอร์เฟรม พันธุวิศวกรรมพุดดิ้งลามะชิฟฟอน พาเหรดมั้ง
                ออร์แกนแชมเปญต่อยอดโปรดิวเซอร์ วาริชศาสตร์รีเสิร์ช ลาเต้ ตรวจทานลาเต้ไฮบริดวาซาบิแฮปปี้
                วินมยุราภิรมย์โอเปอเรเตอร์ตุ๊กตุ๊กจิตพิสัย พุดดิ้งฟรังก์ โค้ก บราอวอร์ดทาวน์เฮาส์มอคคา แจ๊กพ็อต วอลซ์
                ครูเสด จีดีพีไฟต์แอคทีฟ เปียโนเอ็นเตอร์เทนอิสรชนรายชื่อ เอ็กซ์เพรสเดอะสป็อตไวกิ้ง โกลด์ไนน์เซอร์ไพรส์
                ครัวซองมินต์โค้กรีพอร์ทไอเดีย แจ๊กเก็ต แซลมอนสตีลฮีโร่ล้มเหลวเทรนด์ ฟลุตสไปเดอร์บุญคุณว้อดก้า
                โจ๋พุทธภูมิมาม่า นิรันดร์เฟิร์มเก๊ะ คอลเล็กชั่น จอหงวนเปปเปอร์มินต์เช็กคอร์รัปชันเบนโล เจ๊แซ็กโซโฟนลิมิต
                อุตสาหการไฮไลต์ เฉิ่มไวอะกร้า ไฮกุ ไบโอพันธุวิศวกรรมวอล์กฮัลโหลถูกต้อง ตอกย้ำพรีเมียมเวณิกาปูอัด แรงดูด
                ภารตะ บิ๊กโกเต็กซ์ไนน์ เอาท์ดอร์พงษ์ เครป โต๋เต๋พูล รูบิก คาเฟ่ หน่อมแน้มราเม็งแบดอ่วม
                ศิรินทร์หมั่นโถวโปรดิวเซอร์ เซี้ยว ไคลแม็กซ์โฟล์ค บ็อกซ์บัลลาสต์คาร์โก้สปายมุมมอง ปาสกาลนู้ด
                ไวกิ้งมลภาวะจ๊าบนิวส์ แซมบ้าบุ๋น โต๊ะจีนฟยอร์ดวินซิตี้บลูเบอร์รี่ มอนสเตอร์โปรโมทสแตนเลส
                ซาร์เพรียวบางก๋ากั่น มาร์กทาวน์เฮาส์เอ็นจีโอบร็อกโคลี ชาร์ตซัพพลายเออร์ซีดานแอดมิสชัน
                วอลนัตคณาญาติล้มเหลววาริชศาสตร์ออเดอร์ ง่าวเย้ว ทริปมอคคา แฟร์ไวกิ้งเจี๊ยว เทียมทานแพ็คแอคทีฟ
                สป็อตการันตีซื่อบื้อแฟร์ซูเอี๋ย วีนโบกี้ม็อบเป่ายิงฉุบผู้นำ จังโก้วัคค์จุ๊ยสติกเกอร์
                กีวีคอนแทคฟลุคพาสปอร์ตวิทย์ ดอกเตอร์ เมเปิลวืด ล้มเหลว โซนี่ท็อปบู๊ทติงต๊องอิสรชนแจ็กเก็ต สุริยยาตร
                ทัวร์ชนะเลิศ ฮิปฮอป
            </p>
            <p className='font-looped'>
                อึ๋ม บอดี้เพาเวอร์แชมปิยอง ซากุระซีนีเพล็กซ์ฟรังก์ ไนน์ จ๊อกกี้คันถธุระพล็อตโปรเจกเตอร์เบญจมบพิตร
                โกเต็กซ์สะบึมแต๋ว เซอร์โปรเจ็ค พาวเวอร์แจมเพลซซิมโฟนี่ฮากกา คณาญาติโฟล์คไฮแจ็ค เทรนด์หมายปองช็อปปิ้ง
                เวณิกามินท์วีเจวิดีโอ เซนเซอร์เฟรม พันธุวิศวกรรมพุดดิ้งลามะชิฟฟอน พาเหรดมั้ง
                ออร์แกนแชมเปญต่อยอดโปรดิวเซอร์ วาริชศาสตร์รีเสิร์ช ลาเต้ ตรวจทานลาเต้ไฮบริดวาซาบิแฮปปี้
                วินมยุราภิรมย์โอเปอเรเตอร์ตุ๊กตุ๊กจิตพิสัย พุดดิ้งฟรังก์ โค้ก บราอวอร์ดทาวน์เฮาส์มอคคา แจ๊กพ็อต วอลซ์
                ครูเสด จีดีพีไฟต์แอคทีฟ เปียโนเอ็นเตอร์เทนอิสรชนรายชื่อ เอ็กซ์เพรสเดอะสป็อตไวกิ้ง โกลด์ไนน์เซอร์ไพรส์
                ครัวซองมินต์โค้กรีพอร์ทไอเดีย แจ๊กเก็ต แซลมอนสตีลฮีโร่ล้มเหลวเทรนด์ ฟลุตสไปเดอร์บุญคุณว้อดก้า
                โจ๋พุทธภูมิมาม่า นิรันดร์เฟิร์มเก๊ะ คอลเล็กชั่น จอหงวนเปปเปอร์มินต์เช็กคอร์รัปชันเบนโล เจ๊แซ็กโซโฟนลิมิต
                อุตสาหการไฮไลต์ เฉิ่มไวอะกร้า ไฮกุ ไบโอพันธุวิศวกรรมวอล์กฮัลโหลถูกต้อง ตอกย้ำพรีเมียมเวณิกาปูอัด แรงดูด
                ภารตะ บิ๊กโกเต็กซ์ไนน์ เอาท์ดอร์พงษ์ เครป โต๋เต๋พูล รูบิก คาเฟ่ หน่อมแน้มราเม็งแบดอ่วม
                ศิรินทร์หมั่นโถวโปรดิวเซอร์ เซี้ยว ไคลแม็กซ์โฟล์ค บ็อกซ์บัลลาสต์คาร์โก้สปายมุมมอง ปาสกาลนู้ด
                ไวกิ้งมลภาวะจ๊าบนิวส์ แซมบ้าบุ๋น โต๊ะจีนฟยอร์ดวินซิตี้บลูเบอร์รี่ มอนสเตอร์โปรโมทสแตนเลส
                ซาร์เพรียวบางก๋ากั่น มาร์กทาวน์เฮาส์เอ็นจีโอบร็อกโคลี ชาร์ตซัพพลายเออร์ซีดานแอดมิสชัน
                วอลนัตคณาญาติล้มเหลววาริชศาสตร์ออเดอร์ ง่าวเย้ว ทริปมอคคา แฟร์ไวกิ้งเจี๊ยว เทียมทานแพ็คแอคทีฟ
                สป็อตการันตีซื่อบื้อแฟร์ซูเอี๋ย วีนโบกี้ม็อบเป่ายิงฉุบผู้นำ จังโก้วัคค์จุ๊ยสติกเกอร์
                กีวีคอนแทคฟลุคพาสปอร์ตวิทย์ ดอกเตอร์ เมเปิลวืด ล้มเหลว โซนี่ท็อปบู๊ทติงต๊องอิสรชนแจ็กเก็ต สุริยยาตร
                ทัวร์ชนะเลิศ ฮิปฮอป
            </p>
            <p className='font-looped'>
                อึ๋ม บอดี้เพาเวอร์แชมปิยอง ซากุระซีนีเพล็กซ์ฟรังก์ ไนน์ จ๊อกกี้คันถธุระพล็อตโปรเจกเตอร์เบญจมบพิตร
                โกเต็กซ์สะบึมแต๋ว เซอร์โปรเจ็ค พาวเวอร์แจมเพลซซิมโฟนี่ฮากกา คณาญาติโฟล์คไฮแจ็ค เทรนด์หมายปองช็อปปิ้ง
                เวณิกามินท์วีเจวิดีโอ เซนเซอร์เฟรม พันธุวิศวกรรมพุดดิ้งลามะชิฟฟอน พาเหรดมั้ง
                ออร์แกนแชมเปญต่อยอดโปรดิวเซอร์ วาริชศาสตร์รีเสิร์ช ลาเต้ ตรวจทานลาเต้ไฮบริดวาซาบิแฮปปี้
                วินมยุราภิรมย์โอเปอเรเตอร์ตุ๊กตุ๊กจิตพิสัย พุดดิ้งฟรังก์ โค้ก บราอวอร์ดทาวน์เฮาส์มอคคา แจ๊กพ็อต วอลซ์
                ครูเสด จีดีพีไฟต์แอคทีฟ เปียโนเอ็นเตอร์เทนอิสรชนรายชื่อ เอ็กซ์เพรสเดอะสป็อตไวกิ้ง โกลด์ไนน์เซอร์ไพรส์
                ครัวซองมินต์โค้กรีพอร์ทไอเดีย แจ๊กเก็ต แซลมอนสตีลฮีโร่ล้มเหลวเทรนด์ ฟลุตสไปเดอร์บุญคุณว้อดก้า
                โจ๋พุทธภูมิมาม่า นิรันดร์เฟิร์มเก๊ะ คอลเล็กชั่น จอหงวนเปปเปอร์มินต์เช็กคอร์รัปชันเบนโล เจ๊แซ็กโซโฟนลิมิต
                อุตสาหการไฮไลต์ เฉิ่มไวอะกร้า ไฮกุ ไบโอพันธุวิศวกรรมวอล์กฮัลโหลถูกต้อง ตอกย้ำพรีเมียมเวณิกาปูอัด แรงดูด
                ภารตะ บิ๊กโกเต็กซ์ไนน์ เอาท์ดอร์พงษ์ เครป โต๋เต๋พูล รูบิก คาเฟ่ หน่อมแน้มราเม็งแบดอ่วม
                ศิรินทร์หมั่นโถวโปรดิวเซอร์ เซี้ยว ไคลแม็กซ์โฟล์ค บ็อกซ์บัลลาสต์คาร์โก้สปายมุมมอง ปาสกาลนู้ด
                ไวกิ้งมลภาวะจ๊าบนิวส์ แซมบ้าบุ๋น โต๊ะจีนฟยอร์ดวินซิตี้บลูเบอร์รี่ มอนสเตอร์โปรโมทสแตนเลส
                ซาร์เพรียวบางก๋ากั่น มาร์กทาวน์เฮาส์เอ็นจีโอบร็อกโคลี ชาร์ตซัพพลายเออร์ซีดานแอดมิสชัน
                วอลนัตคณาญาติล้มเหลววาริชศาสตร์ออเดอร์ ง่าวเย้ว ทริปมอคคา แฟร์ไวกิ้งเจี๊ยว เทียมทานแพ็คแอคทีฟ
                สป็อตการันตีซื่อบื้อแฟร์ซูเอี๋ย วีนโบกี้ม็อบเป่ายิงฉุบผู้นำ จังโก้วัคค์จุ๊ยสติกเกอร์
                กีวีคอนแทคฟลุคพาสปอร์ตวิทย์ ดอกเตอร์ เมเปิลวืด ล้มเหลว โซนี่ท็อปบู๊ทติงต๊องอิสรชนแจ็กเก็ต สุริยยาตร
                ทัวร์ชนะเลิศ ฮิปฮอป
            </p>
            <p className='font-looped'>
                อึ๋ม บอดี้เพาเวอร์แชมปิยอง ซากุระซีนีเพล็กซ์ฟรังก์ ไนน์ จ๊อกกี้คันถธุระพล็อตโปรเจกเตอร์เบญจมบพิตร
                โกเต็กซ์สะบึมแต๋ว เซอร์โปรเจ็ค พาวเวอร์แจมเพลซซิมโฟนี่ฮากกา คณาญาติโฟล์คไฮแจ็ค เทรนด์หมายปองช็อปปิ้ง
                เวณิกามินท์วีเจวิดีโอ เซนเซอร์เฟรม พันธุวิศวกรรมพุดดิ้งลามะชิฟฟอน พาเหรดมั้ง
                ออร์แกนแชมเปญต่อยอดโปรดิวเซอร์ วาริชศาสตร์รีเสิร์ช ลาเต้ ตรวจทานลาเต้ไฮบริดวาซาบิแฮปปี้
                วินมยุราภิรมย์โอเปอเรเตอร์ตุ๊กตุ๊กจิตพิสัย พุดดิ้งฟรังก์ โค้ก บราอวอร์ดทาวน์เฮาส์มอคคา แจ๊กพ็อต วอลซ์
                ครูเสด จีดีพีไฟต์แอคทีฟ เปียโนเอ็นเตอร์เทนอิสรชนรายชื่อ เอ็กซ์เพรสเดอะสป็อตไวกิ้ง โกลด์ไนน์เซอร์ไพรส์
                ครัวซองมินต์โค้กรีพอร์ทไอเดีย แจ๊กเก็ต แซลมอนสตีลฮีโร่ล้มเหลวเทรนด์ ฟลุตสไปเดอร์บุญคุณว้อดก้า
                โจ๋พุทธภูมิมาม่า นิรันดร์เฟิร์มเก๊ะ คอลเล็กชั่น จอหงวนเปปเปอร์มินต์เช็กคอร์รัปชันเบนโล เจ๊แซ็กโซโฟนลิมิต
                อุตสาหการไฮไลต์ เฉิ่มไวอะกร้า ไฮกุ ไบโอพันธุวิศวกรรมวอล์กฮัลโหลถูกต้อง ตอกย้ำพรีเมียมเวณิกาปูอัด แรงดูด
                ภารตะ บิ๊กโกเต็กซ์ไนน์ เอาท์ดอร์พงษ์ เครป โต๋เต๋พูล รูบิก คาเฟ่ หน่อมแน้มราเม็งแบดอ่วม
                ศิรินทร์หมั่นโถวโปรดิวเซอร์ เซี้ยว ไคลแม็กซ์โฟล์ค บ็อกซ์บัลลาสต์คาร์โก้สปายมุมมอง ปาสกาลนู้ด
                ไวกิ้งมลภาวะจ๊าบนิวส์ แซมบ้าบุ๋น โต๊ะจีนฟยอร์ดวินซิตี้บลูเบอร์รี่ มอนสเตอร์โปรโมทสแตนเลส
                ซาร์เพรียวบางก๋ากั่น มาร์กทาวน์เฮาส์เอ็นจีโอบร็อกโคลี ชาร์ตซัพพลายเออร์ซีดานแอดมิสชัน
                วอลนัตคณาญาติล้มเหลววาริชศาสตร์ออเดอร์ ง่าวเย้ว ทริปมอคคา แฟร์ไวกิ้งเจี๊ยว เทียมทานแพ็คแอคทีฟ
                สป็อตการันตีซื่อบื้อแฟร์ซูเอี๋ย วีนโบกี้ม็อบเป่ายิงฉุบผู้นำ จังโก้วัคค์จุ๊ยสติกเกอร์
                กีวีคอนแทคฟลุคพาสปอร์ตวิทย์ ดอกเตอร์ เมเปิลวืด ล้มเหลว โซนี่ท็อปบู๊ทติงต๊องอิสรชนแจ็กเก็ต สุริยยาตร
                ทัวร์ชนะเลิศ ฮิปฮอป
            </p>
        </div>
    )
}

export default Home
